basicProgrammingTutorials/basicIO/case/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial1
